{
  "history": [
    {
      "data": [
        {
          "name": "تاریخی پس منظر",
          "detail": "\n14 جنوری 1893 بروز ہفتہ ریورنڈ فادر اینگلمرٹ اور یورنڈ فادر لیونز نے چھ (6) دن کی طویل اور دشوا مرات - کے بعد نئی سرزمین میں قدم رکھا۔ ہفتہ کا دن چونکہ کا تھولک کلیسیاء نے مقدسہ مریم کے نام مخصوص کیا ہے ۔ اسی دن فادرز اور مومنین نے پاک روز ری کی عبادت کی اور جگہ کو پاک کنواری کی حفاظت میں دیا اور اس جگہ کا نام مقدسہ مریم کے نام (مریم آباد) سے منسوب کیا ۔\n بعدازاں ریورنڈ فادر اوسکار جومقدسہ مریم سے دلی عقیدت اور محبت کر تے تھے انہوں نے بڑی لگن اور محنت سے مقدسہ مریم کی عقیدت میں پہاڑی تعمیر کروائی ۔ مقدسہ مریم کی اس پہاڑی کی تقدیس بدست مبارک تقدس مآب آرچ بشپ کارڈ فرائے 11 مارچ 1925 کو ہوئی۔1949 میں ریورنڈ فادرفریک اوایف ایم کیپ نے ایک روزہ زیارت کا انعقاد کیا۔ بعدازاں اس ایک روز ہ زیارتی عبادت کو تین دن کیلئے مقرر کر دیا گیا۔ اب تک لاکھوں معجزات وقوع پذیر ہو چکے ہیں۔ بے اولادوں کو اولادی بیماروں کو شفاملی ، بے روز گاروں کو روزگار ملا، قیدیوں کو رہائی مل ، کھیوں کو راحت ملی ، شیطان سے ستاۓ ہوؤں کو لمینان ما نیز ہرقسم کی شفا اور راحت مادر مریم آباد کی اس پہاڑی سے ملی ہے۔ سالا نہ زیارت کے علاوہ دوران سال زائر ین لاکھوں کی تعداد میں مقدسہ مریم زیارت کیلئے آتے ہیں اور اپنی درخواستیں اور منتیں مقدسہ مریم کی حضوری میں پیش کر تے ہیں۔ \nمیں فادر طارق جارج بطور ریکٹر قومی زیارت گاہ مریم آباد آپ سب کو دعوت دیتا ہوں کہ آپ شخصی، خاندانی اور گروپس کی شکل میں مادر مریم آباد کے نو دینے کا وردکر میں اور اس نو دینے کی تشہیر بھی کر میں ۔ میری دلی دعا ہے کہ مادر مریم آباد کے ان نو دینے کے ذریعے سے خدا تمام دکھی ، بے روز گار اور تم رسیدہ لوگوں کو تسلی اور تشفی عطافرمائے ۔ میں آپ سب کو دعوت دیتا ہوں کہ آپ سب مقدسہ مریم کی زیارت کیلئے آئیں اور مقدسہ مریم ، مادر مریم آباد سے اپنے خاندانوں کیلئے ڈھیروں برکات"
        }
      ]
    }
  ],
  "topRepeater": [
    {
      "data": [
        {
          "name": "مادر مریم آباد سے رحم کی دعا",
          "detail": "سلام اے مقدسہ مریم ! مریم آباد کی ماں تو جومریم آباد کی زیارت گاہ کی ملکہ ہے ۔ ہم تیری عزت اور عظیم کرتے ہیں ۔ بے شمار زائرین جو تیرے در پر آتے ہیں تو نے ان کی دلی مرادوں اور خواہشات کو پورا کیا ہے ۔ ان کی زندگی میں کثیر معجزات کئے ہیں۔ آج ہم سب بھی تیری حضوری میں تیرے رحم اور محبت کا تجربہ کرنے آۓ ہیں ۔ ہماری دعائیں سن اور ہمیں تمام دکھوں ، یاریوں اور گلیوں سے ہائی عطا کر تا کہ ہم ہمیشہ تیری زیارت کر کے بابرکت ٹھہر میں اور دوسروں کو تیری عزت کرنے کی طرف مائل کر سکیں۔ ہماری التجائن اور قبول فرما مسیح ہمارے خداوند کے وسیلہ سے ۔ آمین"
        },
        {
          "name": "رسولوں کا عقیدہ",
          "detail": "میں ایمان رکھتا ہوں، خدا قادر مطلق باپ پر جو آسمان اور زمین کا خالق ہے، اور یسوع مسیح پر جو اس کا اکلوتا بیٹا ہے اور ہمارا مددند ہے، وہ روح القدس کی قدرت سے پیٹ میں پڑا، کنواری مریم سے پیدا ہوا، اس نے پھوس پاس کے عہد میں دکھ اٹھایا۔ مصلوب کیا گیا، مرگیا اور دفن کیا گیا، برزخ میں اترا، تیسرے روز مر دوں میں سے جی اٹھا، آسمان پر چڑھ گیا اور خدا قادر مطلق باپ کے دہنے ہاتھ بیٹھا ہے۔ وہاں سے وہ زندوں اور مر دوں کی عدالت کے لئے آنے والا ہے۔ میں ایمان رکھتا ہوں روح القدس پر، پاک کا تھولک کلیسیا، مقدسوں کی رفاقت، گناہوں کی معافی جسم کے ہی اٹھنے اور ہمیشہ کی زندگی پر۔ آمین۔"
        },
        {
          "name": "دعائے ربانی",
          "detail": "اے ہمارے باپ! تو جو آسان پر ہے تیرا نام پاک مانا جاۓ ، تیری بادشاہی آۓ ، تیری مرضی جیسی آسمان پر پوری ہوتی ہے، زمین پر بھی ہو، ہمارے روز بیند کی روٹی آج ہمیں دے اور جس طرح ہم اپنے قرض داروں کو بخشتے ہیں۔ تو ہمارے قرض ہمیں بخش اور ہمیں آزمائش میں نہ پڑ نے دے بلکہ ہمیں برائی سے بچا۔ آمین۔"
        },
        {
          "name": "سلام اے مریم",
          "detail": "پفضل ، خداوند تیرے ساتھ ہے ،تو عورتوں میں مبارک ہے،اور مبارک ہے تیرے پیٹ کا پھل یسوع۔\n ائے مقدسہ مریم خدا کی ماں ہم گنہگاروں کے واسطے دعا کراب اور ہماری موت کے وقت ۔آمین ۔"
        },
        {
          "name": "خدا کی تمجید",
          "detail": "جلال باپ اور بیٹے اور روح القدس کا ہو۔ \nجیسا کہ ابتدا میں تھا اب اور اور ہمیشہ ہوگا۔ آمین"
        }
      ]
    }
  ],
  "پہلا دن": [
    {
      "data": [
        {
          "name": "پہلا دن",
          "detail": "اے کائنات کے خالق خدا! جس نے سب کچھ خلق کرتے ہوۓ کہا بڑھو، کچلو اور زمین کو معمور محکوم کرو۔ ہم تیرے حضور سجدہ ریز ہیں اور ہر اس عمل کے لئے معافی طلب کرتے ہیں جب ہم نے اپنی انا، خودغرضی، لا یچ اور حوس کو تیری محبت اور نیکی پر ترجیح دی۔ انسان کی خطا کی بدولت تیری مخلوقات ڈکھ اٹھاتی ہیں۔ لڑائیاں، نفرتیں اور جنگ وجدل کی فضا قائم ہوتی ہے تو نے اپنے بیٹے کو جو سلامتی کا رئیس ہے، منقد سہ مریم کے بطن میں رکھا اور اس کے آنگن میں اسے بڑا کیا۔ اسی ماں کی سفارش کی بدولت بخش کہ ہمارے خاندان، معاشرہ اور تمام دنیاماں مریم کی آغوش اور اس کے آنگن کی مانند امن کا گہوارہ ہے۔ مسیح خداوند کے وسیلہ سے۔ آمین"
        }
      ]
    }
  ],
  "دوسرادن": [
    {
      "data": [
        {
          "name": "دوسرادن",
          "detail": "اے محبت کے خدا! ہم تیرے شکرگزار ہیں کہ تو خو دکو ہم پر ظاہر کرتا ہے۔ تو نے ہمیں ایمان کے تحفے کی بدولت خود کو جانتے اور تیرے منصوبے کے مطابق زندگی بسر کرنے کا فضل دیا ہے۔ نجات کے منصوبے کو پائیمیل تک پہنچاتے ہوئے تیرے بیٹے ہمارے خداوند یسوع مسیح نے جو خود کلمہ پتیجسد ہے۔ اپنے پیروکاروں کو دنیا کا اور راور زمین کے نمک کی تشبیہات سے پکارا۔ آسمان پر جانے سے پہلے ان سے وعدہ کیا کہ میں دنیا کے آخر تک ہر روز تمہارے ساتھ ہوں۔ مقدسہ مریم کلیسیاء کی ایک خاص رکن بھی ہے اور ماں کا درجہ بھی رکھتی ہے اسکی دعاؤں کے ذریعے اپنے تمام لوگوں کو جو سیح کے نام میں بپتسمہ پاتے ہیں ایمان ، امید اور باہمی محبت میں قائم رکھ۔ اپنی کلیسیاء کو نیک خادم اور وفادار بھیٹروں کی نعمتوں سے نواز کہ کلیسیاء قیامت تک تیرے نام کا پر چاراور گواہی دیتی ہے۔ سیح خداوند کے وسیلہ سے۔ آمین!"
        }
      ]
    }
  ],
  "تیسرادن": [
    {
      "data": [
        {
          "name": "تیسرادن",
          "detail": "اے تمام بنی نوع انسان کے رب! تیرے الھی منصوبے کے مطابق تو نے انسان کو مرد اور عورت خلق کیا اور ان کے ملاپ اور محبت کو برکت دی ۔ انسانوں کا خاندان بنانا ، خاندان میں رہنا اور خاندان کو آگے بڑھانا تیرے ازلی منصوبے کا حصہ ہے ۔ اپنے بیٹے کو ڈ نیا میں بھیجتے وقت تو نے اس کو ایک خاندان کا حصہ بنایا۔ مقد سہ مریم کا کردار پاک خاندان میں نہایت اہم ترین رہا۔ تجھ سے التجا کرتے ہیں کہ اس کی دعاؤں کی بدولت ہمارے تمام خاندانوں کو پاک خاندان کی مانند تشکیل پانے کا فضل حاصل ہو نیز خداوند یسوع مسیح ہمارے خاندانوں کا محور ومرکز ہو۔ نفرت، جھگڑے، علیحد گیاں اور بدلے جیسے جذبات رتم ،معافی ،شفقت اور باہمی محبت میں بدل جائیں کہ ہم ہمیشہ دعا کرنے میں مستقل ، ایمان میں مضبوط اور محبت اور رحم کے کام کرتے ہوۓ یسوع مسیح کی پیروی کرتے جائیں ۔ مسیح خداوند کے وسیلہ سے آمین!"
        }
      ]
    }
  ],
  "چوتھا دن": [
    {
      "data": [
        {
          "name": "چوتھا دن",
          "detail": "اے رب الکائنات! گو کہ تمام زمین ٹو نے انسان کو دی کہ وہ اس میں باعزت اور ذمہ دار زندگی گزارے۔ انسانی فیصلوں بیاء اور ترجیحات کی بدولت زمین پر جغرافیائی حد بندیاں کی گئی ہیں تیرے بیٹے نے تمام کو وارض کو اس لائق تہرایا کہ وہاں پر انجیل کی منادی کی جائے۔ مقدسہ مریم تیرے بیٹے کو اپنی پیاطن میں اور اپنی آغوش میں لیے ایک شہر سے دوسرے شہر اور ایک ملک سے دوسرے ملک سفر کرتی رہی۔ اس ملک میں جہاں ہم رہتے ہیں ہم تیرے شکر گزار ہیں۔ اس ملک میں سلامتی، انسانی مساوات اور فلاح و بہبود کیلئے تجھ سے دعا گو ہیں بخش کہ ہم منقد سہ مریم کی سفارشات کی بدولت انجیلی اقدار کو پھیلانے میں ثابت قدم رہیں۔ نفرتوں، ایذارسانیوں، امتیازی سلوک اور انتہا پسندی کو ابن مریم کی محبت سے فتح کرسکیں۔ سیح خداوند کے وسیلہ سے۔ آمین"
        }
      ]
    }
  ],
  "پانچواں دن": [
    {
      "data": [
        {
          "name": "پانچواں دن",
          "detail": "اے بادشاہت، بہت قدرت اور جلال کے باپ خدا!! تیری از لی محبت اور رحمت کیلئے ہم تیرا شکر ادا کرتے ہیں۔ تیرے بیٹے نے تیری شفقت و ہم پر ظاہر کیا۔ اُس نے نابیناؤں کو آنکھیں، لاچاروں کو بحالی، بدروح گرفت شدہ کو رہائی اور مُر دوں کو زندگی عطا کیا ۔ کوئی بھی اس کے دست شفا سے مایوس نہ لوٹا۔ تو نے ہمیں مقدسہ ماں مریم کی صورت میں ایک اعلیٰ اور مضبوط سفارش کرنے والی ماں عطا کی ہے۔ ہم غریب، لاچار اور بیماریوں میں جھکڑے ہوئے آہیں بھرتے ہوئے تیرے دامن میں آئے ہیں۔ تو ہم پر رحم کر۔ اے شافی خدا اپنی شفاء مسیحائی کو ہم پر آشکارہ کر۔ ہمارے بیماروں کو تندرستی عطا کر اور انہیں زندگی عطا کر مسیح خداوند کے وسیلہ سے۔ آمین"
        }
      ]
    }
  ],
  "چھٹا دن": [
    {
      "data": [
        {
          "name": "چھٹا دن",
          "detail": "اے خالق خدا! تو نے چھ دن میں کائنات کو خلق کیا اور ساتویں دن آرام کیا۔ تو انسان کو کام کرنے کی ترغیب دیتا ہے۔ اس کے کام کو برکت دیتا ہے۔ اور کام کرنے کو مقدس ٹھہراتا ہے۔ تیرے بیٹے نے اپنی زمینی زندگی کے تمیں سال اپنی ماں سریم اور اپنے دنیاوی باپ حضرت یوسف کے ساتھ مل کر ایک عام انسان کی کی زندگی گزاری۔ اس نے ترکھان کا پیشہ بنا اور کام کیا۔ وہ بڑھئی کے بیٹے کی اصطلاح سے پہچانا گیا۔ پس وہ بے روزگاروں کی مشقت سے واقف ہے۔ جس ماں کے ہاتھوں کا کھانا کھا کر یسوع مسیح محنت مزدوری کیا کرتا تھا۔ اُسی ماں کی دعاؤں کی بدولت بے روزگاروں کی فریاد سن ۔ ہمیں فضل بخش اور حکمت عطا کرتا کہ ہم کام کو ایمانداری اور ذمہ داری کے ساتھ اپنے خاندان اور معاشرے کی بہتری کے لئے کام کر سکیں۔ مسیح خداوند کے وسیلہ آمین۔"
        }
      ]
    }
  ],
  "ساتواں دن": [
    {
      "data": [
        {
          "name": "ساتواں دن",
          "detail": "اے ابراہیم، اسحاق اور یعقوب کے خدا! تو انسان کو بڑھنے پھلنے پھولنے اور زمین کو معمور و حکوم کرنے کی برکت دی۔ تو وعدوں کا سچا خدا ہے جس نے ابراہیم کی نسل کو آسمان کے ستاروں اور ساحل سمندر کی ریت کی مانند کثیر کرنے کا عہد کیا نسل انسانی کی افزائش سے تیرے منصوبے کی تکمیل ہوتی ہے۔ تو مقدسہ مریم کو روح القدس کی قدرت سے اپنے بیٹے کو انسانی جسد دینے کا فضل دیا۔ کتنے ہی بے اولادی دخاندان جو بے اولادی کی زندگی بسر کرتے ہیں، تیرے حضور گڑگڑاتے ہیں۔ ان پر رحم کر تو نا ممکنات کا خدا ہے۔ مقدسہ مریم کی دعاؤں کی بدولت جس کے حمل میں تو نے تاریخ کا سب سے بڑا معجزہ کیا۔ ان تمام بے اولاد جوڑوں پر اپنے کرم کی نگاہ کر۔ انہیں اولاد کی نعمت سے نواز مسیح خداوند کے وسیلہ سے۔ آمین"
        }
      ]
    }
  ],
  "آٹھواں دن": [
    {
      "data": [
        {
          "name": "آٹھواں دن",
          "detail": "اے عاجزی جلیسی اور رقم کے عدلا نجات کی ساری تاریخ میں تو نے غریبوں، کمزوروں، اقلیتوں اور دکھیوں کا ساتھ دیا اور کریم انہیں سر خرو کیا ۔ تیرے بیٹے کی آمد پر مقدسہ مریم کو تو نے یہ ابہام دیا کہ یسوع مسیح میں تو نے پست حالوں پر نگاہ کی ہے اور انہیں بلند کیا ہے۔ تو نے بھوکوں کو اچھی چیزوں سے سیر کر دیا ہے۔ تیرے مسوح ابن مریم نے غریبوں کو خوشخبری سنائی قیدیوں کو رہائی ، اندھوں کو بینائی اور تنگ دستوں کو نجات دی۔ اس کی ماں مریم اس کے اس مشن میں شانہ بشانہ اس کے ساتھ رہی ۔ اسکی سفارشوں کی بدولت تجھ سے التجا کرتے ہیں کہ تو خود دُکھی انسانیت کا سہارا بن ۔ جو مختلف پریشانیوں ، خوف ، ندا مت اور بے بسی کے شکار ہیں ان بچوں کو اٹھا کھڑا کر ۔ تو جو عمانوئیل ہے۔ مسیح خداوند کے وسیلہ سے آمین"
        }
      ]
    }
  ],
  "نواں دن": [
    {
      "data": [
        {
          "name": "نواں دن",
          "detail": "اے عاجزی جلیسی اور رقم کے عدلا نجات کی ساری تاریخ میں تواے قادر مطلق خدا! تیرے بندے شکرگزاری کے ساتھ تیرے حضور پیش ہوئے ہیں میں مقدس مریم کو فیل بہت کدہ تیرے اکلوتے بیٹے یسوع مسیح کی ماں بنے ۔ پس وہ تمام عورتوں بلکہ تمام مخلوقات میں سے مبارک ترین ٹھہری۔ تو نے اُسے قبر کی سرسراہٹ سے محفوظ رکھا اور زندہ آسمان پر اٹھایا۔ وہ تمام نبیوں، رسولوں ، مقدسوں اور فرشتوں کی ملکہ بنی ۔ اس محبت اور عقیدت کے لئے بھی شکر گزار ہیں جو تو ہم مومنین کے دلوں میں مقدسہ ماں مریم کے لئے اُجاگر کرتا ہے اور ان ساری برکات کے لئے بھی جو تو اس کی سفارشوں سے ہمیں عطا کرتا ہے۔ وہ ہر وقت تیرے حضور اور اپنے بیٹے سے ہمارے لئے دعائیں کرتی ہے یقینا اس کی سفارش پر اثر ترین ہے، پس تمام زائرین کو جو مریم آبادی دھرتی پر مادر مریم آباد کی زیارت کو آتے ہیں، انہیں اپنی حفاظت میں، انہیں اپنی بڑی برکت سے نواز، انہیں ایمان کی مضبوطی اور محبت کی بھر پوری عطا کر۔ ان کی ساری التجاؤں کو سن جودہ مقدسہ مریم مادر مریم آباد کی سفارش سے تیرے حضور پیش کرتے ہیں۔ مسیح خداوند کے وسیلہ ہے۔ آمین"
        }
      ]
    }
  ],
  "bottomRepeater": [
    {
      "prayerTable": [
        ["جماعت", "قاری"],
        ["اے خداوند رحم کر", "اے خداوند رحم کر"],
        ["اے سیج رحم کر", "اے سیج رحم کر"],
        ["اے خداوند رحم کر", "اے خداوند رحم کر"],
        ["اے مسیح ہماری دعا قبول کر", "اے سی ہماری دعا قبول کر"],
        ["اے خدا آسانی باپ", "ہم پر رحم کر"],
        ["اے خدا بیٹے جہان کے نجات دہندہ", "ہم پر رحم کر"],
        ["اے روح القدس خدا", "ہم پر رحم کر"],
        ["اے اقدس ثالوث واحد خدا", "ہمارے واسطے دعا کر"],
        ["اے مقدسہ مریم", "ہمارے واسطے دعا کر"],
        ["اے ماں تسکین زائرین", "ہمارے واسطے دعا کر"],
        ["اے ماں بے اولادوں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں مومنوں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں مقدسوں کی", "ہمارے واسطے دعا کر"],
        ["اسے ماں کا ہنوں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ فرشتوں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ آباؤں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ پیغمبروں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ شہیدوں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ رسولوں کی", "ہمارے واسطے دعا کر"],
        ["اسے ملکہ کٹواریوں کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ جو آسمان پر اٹھائی گئی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ اقدس روز ری کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ امن کی", "ہمارے واسطے دعا کر"],
        ["اے شفا پیاروں کی", "ہمارے واسطے دعا کر"],
        ["اے تسلی ولگیروں کی ", "ہمارے واسطے دعا کر"],
        ["اے پناہ گنا گاروں کی", "ہمارے واسطے دعا کر"],
        ["اے ستارے صبح کے", "ہمارے واسطے دعا کر"],
        ["اے دروازے بہشت کے", "ہمارے واسطے دعا کر"],
        ["اے صندوق شہادت", "ہمارے واسطے دعا کر"],
        ["اے مدو مسیحیوں کی", "ہمارے واسطے دعا کر"],
        ["اے مد و خاندانوں کی", "ہمارے واسطے دعا کر"],
        ["اے مدد ہے روزگاروں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں راہیات کی اے ماں مشران انجیل کی", "ہمارے واسطے دعا کر"],
        ["اے ماں معجزات کی", "ہمارے واسطے دعا کر"],
        ["اے ماں مزدوروں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں اساتذہ کی", "ہمارے واسطے دعا کر"],
        ["اے ماں طالب علموں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں مریوں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں حکمرانوں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں ازلی ٹور کی", "ہمارے واسطے دعا کر"],
        ["اے ماں مسافروں کی", "ہمارے واسطے دعا کر"],
        ["اے ماں تمام امتوں کی", "ہمارے واسطے دعا کر"],
        ["اے مادر مریم آباد", "ہمارے واسطے دعا کر"],
        ["اے ملکہ رحم کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ محبت کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ کائنات کی", "ہمارے واسطے دعا کر"],
        ["اے ملکہ دو جہانوں کی", "ہمارے واسطے دعا کر"],
        ["اے ہمت بیواؤں کی", "ہمارے واسطے دعا کر"],
        ["اے کنواری قابل تعریف", "ہمارے واسطے دعا کر"],
        ["اے کنواری واجب التعظیم", "ہمارے واسطے دعا کر"],
        ["اے کنواری مہربان", "ہمارے واسطے دُعا کر"],
        ["اے کنواری ہوشیارترین", "ہمارے واسطے دُعا کر"],
        ["ے پاکیزگی کی اعلی مثال", "ہمارے واسطے دُعا کر"],
        ["اے خدا کے برے تو جو جہاں کے گناہ اٹھالے جا تا ہے", "ہم کو بیچا اے خداوند"],
        ["اے خدا کے برے تو جو جہاں کے گناہ اٹھالے جا تا ہے", "ہماری دعا قبول کراے خداوند"],
        ["اے خدا کے برے تو جو جہاں کے گناہ اٹھالے جا تا ہے", "ہم پر رحم کر اے خداوند"]
      ],
      "data": [
        {
          "name": "اختتامی دعا:۔",
          "detail": "اے مقدسہ مریم ، مادر مریم آباد، پر فضل کنواری ، ملکہ ، دو جہان ۔ تو جو خدا اور اس کے بندوں کی محبت سے سرشار ہے اپنے بیٹے کے حضور وہ ساری دعائیں اور گزارشات پہنچا دے، جو ہم تیرے سامنے پیش کرتے ہیں۔ ہم تیرے بیٹے اور بیٹیاں تیری دعاؤں اور تیری برکت کے طلب گار ہیں۔ ہمیں اپنی آغوش میں رکھ کہ جسے تیرے بیٹے ہمارے خدا وند یسوع مسیح نے اپنا گھر ہونے کے لئے چن لیا۔ مسیح خداوند کے وسیلہ سے۔ آمین!"
        },
        {
          "name": "سلام اے ملکہ",
          "detail": "سلام اے ملکہ! رحم کی ماں! ہماری زندگی ، ہماری شرینی اور ہماری امید تجھے سلام ۔ ہم حوا کے جلا وطن فرزند تیرے آگے چلاتے ہیں اس آنسوؤں کی وادی میں ہم روتے اور ماتم کرتے ہوئے تیرے سامنے آہ کھینچتے ہیں ۔ پس اے ہماری وکیلہ ہماری طرف اپنی پر رحم نگاہ کر اور ہماری اس جلا وطنی کے بعد ہم کو اپنے رحم کا مبارک پھل یسوع دکھلا۔ اے رحم دل، اے مہربان ، اے شریں کنواری مریم ۔"
        },
        {
          "name": "دعا یا درکھ",
          "detail": "یا درکھ! اے نہایت رحیم کنواری مریم! کبھی نہیں سنا گیا کہ کوئی بھی جو بھاگ کر تیری حفاظت میں آیا ہو۔ جس نے تجھ سے مدد کی درخواست کی اور تیری سفارش طلب کی، وہ بغیر مدد پائے رہ گیا ہو۔ اس یقین سے حوصلہ پاکر ۔ اے کنواریوں کی کنواری اور میری ماں میں تیرے پاس آتا / آتی ہوں۔ میں اپنے گناہوں میں دیا ہوا ا دبی ہوئی اور غمگین تیرے سامنے کھڑا کھڑی ہوں۔ اے متجسد کلمہ کی والدہ میری عرضوں کو حقیر نہ جان مگر اپنے رحم سے میری دُعائن اور قبول کر ۔ آمین"
        },
        {
          "name": "ترانه مریم آباد",
          "detail": "مسیحی پاسبانوں کی وفاؤں کی کہانی ہے\n ہمارے واسطے لوگو! خداوند کی نشانی ہے \nمر یا باد ۔۔۔۔۔ مر یا باد \n خداوند کے فضائل کی یہاں بوچھاڑ ہوتی ہے \nنہیں جس کا کوئی ثانی وہ انمول دھرتی ہے\n خداوند اس کا راجہ ہے راجہ ہے یہ اُس کی راجدھانی ہے\n مر یا باد ۔۔۔۔۔ مر یا باد\n معاشی اور تعلیمی میدانوں میں بڑھیں گے ہم\n مسیحی قوم کو قائد عطا کرتے رہیں گے ہم\n یہ عہد اپنا ہے یہ ہم نے دل میں ٹھانی ہے\nمر یا باد ۔۔۔۔۔ مر یا باد\n عقیدت مند لوگوں اترتی پر یہاں ہے الفت\n جو در مریم کے آتے ہیں وہ پاتے ہیں سدا برکت\n یہاں کی شام رنگین ہے یہاں کی صبح سہانی ہے \nمر یا باد ۔۔۔۔۔ مر یا باد"
        }
      ]
    }
  ],
  "footer": [
    ["( خاموشی میں اپنی التماس پیش کریں )"],
    [
      "اے ہمارے باپ ۔۔۔۔۔۔ ایک بار",
      "سلام اے مریم ۔۔۔۔۔۔۔۔ ایک بار",
      "جلال باپ اور بیٹے ۔۔۔۔۔۔۔۔"
    ],
    ["ایے مادر مریم آباد", "ایے مادر مریم آباد"]
  ]
}
